{
  "packs": [
    {
      "name": "Nombra 3 (+18)",
      "statements": [
        "Nombra 3 formas de armar un condón artesanalmente",
        "Nombra 3 cosas que puedes encontrar en una iglesia",
        "Nombra 3 razones para llevar el teléfono al baño",
        "Nombra 3 cosas que duelan más que pegarse en un dedo meñique",
        "Nombra 3 cosas con las que te pueden apuñalar",
        "Nombra 3 excusas convincentes para decirle a tus amigos que no vas a salir",
        "Nombra 3 cosas que crezcan rápido",
        "Nombra 3 formas de hacer pasar piola el mojón con el cual tapaste el baño",
        "Nombra 3 cosas que puedes hacer con una estrella de mar",
        "Nombra 3 remedios contra la caña",
        "Nombra 3 razones para no usar ropa interior",
        "Nombra 3 maneras de usar un chorizo",
        "Nombra 3 cosas que siempre deberían ser gratis",
        "Nombra 3 razones para sentarte en un cactus",
        "Nombra 3 cosas que puedes hacer con los pies",
        "Nombra 3 situaciones en las que beberías agua de una pecera",
        "Nombra 3 razones por las que te sentarías en un asiento del transporte público evidentemente meado",
        "Nombra 3 situaciones en las que masturbarías a un anciano/a",
        "Nombra 3 situaciones en las que beberías tu propia orina",
        "Nombra 3 razones para jugar a la ouija",
        "Nombra 3 razones para sentarte en un consolador",
        "Nombra 3 situaciones en las que chuparias el piso",
        "Nombra 3 situaciones en las que te comerias a tu mejor amigo",
        "Nombra 3 razones por las que matarías",
        "Nombra 3 maneras de limpiarte el culo si se ha acabado el papel higiénico",
        "Nombra 3 situaciones en las que necesitas 21 centímetros",
        "Nombra 3 situaciones en las que no te gusta andar apurado/a",
        "Nombra 3 razones para usar un látigo",
        "Nombra 3 razones por las que está bien sentir dolor",
        "Nombra 3 razones para meter cámaras ocultas en tu casa",
        "Nombra 3 razones para blanquearse el ano",
        "Nombra 3 formas caseras de abortar",
        "Nombra 3 razones para operarte las nalgas",
        "Nombra 3 formas de conseguir un ascenso en tu trabajo",
        "Nombra 3 cosas que no debes decir en la primera cita",
        "Nombra 3 cosas en las que te gusta sentarte",
        "Nombra 3 cosas en las que no te gusta sentarte",
        "Nombra 3 maneras de quemar calorías",
        "Nombra 3 maneras de salir de la friendzone",
        "Nombra 3 maneras de morir peores que ser enterrado vivo",
        "Nombra 3 cosas que explotan al ser agitadas",
        "Nombra 3 razones por las que no le confiarías tu hijo a un sacerdote",
        "Nombra 3 razones por las que dejarías a alguien muy atractivo/a"
      ]
    },
    {
      "name": "Trivia",
      "statements": [
        "¿Cuáles son los colores primarios?",
        "Nombra 3 países de África",
        "Nombra las 7 maravillas del mundo actual",
        "Nombra 3 directores de cine",
        "Nombra 4 personajes de 31 minutos",
        "Di 2 dichos",
        "¿Qué animal vive en paz con los tiburones?",
        "Nombra un perro que sea famoso",
        "¿Cuáles son las carreras con las personas más locas?",
        "Nombra 3 deportes de contacto",
        "¿De qué color es el caballo blanco de Napoleón?",
        "Nombra 3 villanos de Marvel",
        "3 lugares para esconderte de un asesino",
        "Red social que tiene por logo un pájaro azul",
        "Nombra 1 faraón",
        "¿Qué significan las siglas lgbtiq+?",
        "Nombra a las chicas superpoderosas",
        "Nombra 3 razas de perro",
        "Nombra los integrantes de la banda los beatles",
        "Nombre con el que era conocido el vocalista de la banda Queen",
        "¿Cuál es el animal que suda leche?",
        "Nombra 3 canales de televisión chilena",
        "Nombra 3 teleseries chilenas",
        "Nombra 2 equipos de la NBA",
        "Nombra 3 comunas de Santiago",
        "Nombra 3 marcas de vino",
        "Nombra 3 películas de Harry Potter",
        "Nombra 3 directores de cine"
      ]
    },
    {
      "name": "Proximamente",
      "statements":[]
    }
  ]
}